Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.26513765e70e
source: {{value1}} をiPhone履歴へ保存しました
ar_sa: تم حفظ {{value1}} في سجل iPhone
ca: {{value1}} s'ha desat a l'historial de l'iPhone
cs: Uloženo do historie iPhone: {{value1}}
da: Har gemt {{value1}} i iPhone-historikken
de_de: {{value1}} wurde im iPhone-Verlauf gespeichert
el: Έχετε αποθηκεύσει το {{value1}} στην ιστορία του iPhone.
en_au: {{value1}} saved to your iPhone history.
es_es: Guardé {{value1}} en el historial del iPhone.
fi: {{value1}} tallennettu iPhone-historiaan
fr_ca: {{value1}} a été enregistré dans l'historique de l'iPhone.
gu: તમે {{value1}} ને આયફોન હિસ્ટ્રીમાં સાચવ્યું છે
he: שמרתי את {{value1}} בהיסטוריית ה-iPhone
hi: {{value1}} को iPhone के इतिहास में सेव किया गया है
hr: {{value1}} spremljeno u povijest na iPhoneu
hu: Az {{value1}}-t az iPhone-i naplába mentette.
id: {{value1}} telah disimpan dalam riwayat iPhone
it: Ho salvato {{value1}} nella cronologia di iPhone.
ko: {{value1}}를 iPhone 기록에 저장했습니다.
mr: {{value1}} आयफोनच्या इतिहासात सेव्ह केले आहे.
ms: {{value1}} telah disimpan dalam sejarah iPhone
nl_nl: Ik heb {{value1}} opgeslagen in het overzicht van de iPhone.
no: Har lagret {{value1}} i historikken på iPhone
pl: Zapisano {{value1}} w historii na iPhone'ie
pt_br: {{value1}} salvo no histórico do iPhone
ro: Am salvat {{value1}} în istoricul de pe iPhone.
ru: Сохранено в истории {{value1}} на iPhone
sk: Uložili sme {{value1}} do histórie na iPhone.
sl: {{value1}} shranjeno v zgodovini za iPhone
sv: Har sparat {{value1}} i iPhone-historiken
ta: {{value1}} ஐ ஐபோன் வரலாற்றில் சேமித்துவிட்டேன்.
te: {{value1}} ను iPhone చరిత్రలో సేవ్ చేసాను
th: ได้บันทึก {{value1}} ในประวัติ iPhone
tr: {{value1}}, iPhone geçmişine kaydedildi.
uk: {{value1}} збережено в історії iPhone
vi: Đã lưu {{value1}} vào lịch sử iPhone
zh_hans: 已将 {{value1}} 保存到 iPhone 历史记录。
zh_hant: 已將 {{value1}} 儲存到 iPhone 記錄中。

# watch_widget.27c9510ceaed
source: 実行中セットの重量を変更
ar_sa: تغيير وزن مجموعة الجري
ca: Canvia el pes del conjunt de carrera
cs: Změnit váhu pro aktuální set
da: Ændr vægten for det aktuelle sæt
de_de: Gewicht des aktuellen Satzes ändern
el: Αλλαγή του βάρους στο τρέχον σετ
en_au: Change weight for current set
es_es: Cambiar el peso del conjunto en curso
fi: Muuta nykyisen sarjan painoa
fr_ca: Modifier le poids de l'ensemble en cours
gu: ચાલુ સેટનું વજન બદલો
he: שינוי משקל עבור הסט הנוכחי
hi: चल रहे सेट का वजन बदलें
hr: Promijenite težinu za trenutni set
hu: A jelenlegi edzéssorozat súlyának módosítása
id: Ubah berat untuk set yang sedang berjalan
it: Modifica il peso della serie in corso
ko: 실행 중인 세트의 무게 변경
mr: चालू असलेल्या सेटचे वजन बदला
ms: Tukar berat untuk set semasa
nl_nl: Verander het gewicht van de huidige set
no: Endre vekt for gjeldende sett
pl: Zmiana wagi dla bieżącego zestawu
pt_br: Alterar o peso do conjunto em andamento
ro: Modifică greutatea pentru sesiunea curentă
ru: Изменить вес для текущего набора
sk: Zmenite váhu pre aktuálnu sériu
sl: Izmenjajte težo za trenutno serijo
sv: Ändra vikten för den aktuella serien
ta: தற்போதைய செட்டின் எடையை மாற்றவும்
te: ప్రస్తుతం ఉన్న సెట్ యొక్క బరువును మార్చండి
th: เปลี่ยนน้ำหนักของเซ็ตที่กำลังทำ
tr: Çalışan setin ağırlığını değiştir
uk: Змінити вагу для поточного набору
vi: Thay đổi trọng lượng của tập đang thực hiện
zh_hans: 更改正在进行的重量
zh_hant: 更改正在进行的重量

# watch_widget.2a072a116cb4
source: 非対応: {{value1}}。手入力は利用できます
ar_sa: غير متوفر: {{value1}}. يمكن إدخال البيانات يدويًا
ca: No disponible: {{value1}}. Es pot introduir manualment.
cs: Neplatí: {{value1}}. Je k dispozici ruční zadávání
da: Ikke understøttet: {{value1}}. Manuel indtastning er tilgængelig
de_de: Nicht unterstützt: {{value1}}. Manuelle Eingabe ist möglich
el: Δεν υποστηρίζεται: {{value1}}. Μπορείτε να εισάγετε χειροκίνητα.
en_au: Not supported: {{value1}}. Manual input is available
es_es: No compatible: {{value1}}. Se puede ingresar manualmente
fi: Ei tuettu: {{value1}}. Manuaalinen syöttö on käytettävissä
fr_ca: Non pris en charge : {{value1}}. La saisie manuelle est possible
gu: આપનીય નથી: {{value1}}. મેન્યુઅલ ઇનપુટ ઉપલબ્ધ છે
he: לא נתמך: {{value1}}. ניתן להזין ידנית
hi: समर्थित नहीं: {{value1}}। मैनुअल इनपुट उपलब्ध है
hr: Ne podržano: {{value1}}. Dostupna je ručna upis
hu: Nem támogatott: {{value1}}. A manuális beállítás elérhető
id: Tidak didukung: {{value1}}. Input manual tersedia
it: Non supportato: {{value1}}. È disponibile l'inserimento manuale
ko: 지원되지 않음: {{value1}}. 수동 입력은 가능합니다.
mr: समर्थित नाही: {{value1}}. मॅन्युअल इनपुट उपलब्ध आहे
ms: Tidak disokong: {{value1}}. Input manual tersedia
nl_nl: Niet ondersteund: {{value1}}. Handmatige invoer is mogelijk
no: Ikke støttet: {{value1}}. Manuell inntasting er tilgjengelig
pl: Nie obsługiwane: {{value1}}. Możliwe jest wprowadzenie ręczne.
pt_br: Não suportado: {{value1}}. A entrada manual está disponível
ro: Nu este suportat: {{value1}}. Poți introduce manual
ru: Не поддерживается: {{value1}}. Возможно ручное ввод
sk: Neplnené: {{value1}}. Dostupné je manuálne zadávanie
sl: Ne podpira: {{value1}}. Na voljo je tudi ručni vnos
sv: Ej stöd: {{value1}}. Manuellt input är tillgängligt
ta: ஆதரவு இல்லை: {{value1}}. கைமுறையாக உள்ளீடு செய்யலாம்
te: సపోర్ట్ లేదు: {{value1}}. మాన్యువల్‌గా నమోదు చేసుకోవచ్చు
th: ไม่รองรับ: {{value1}} สามารถป้อนข้อมูลเองได้
tr: Desteklenmiyor: {{value1}}. Elle giriş yapmak mümkün
uk: Не підтримується: {{value1}}. Можна ввести вручну
vi: Không hỗ trợ: {{value1}}. Bạn có thể nhập thủ công
zh_hans: 不支持：{{value1}}。可以使用手动输入
zh_hant: 無法支援：{{value1}}。可以使用手動輸入

# watch_widget.2ab8c8962b18
source: テンポを設定
ar_sa: ضبط الإيقاع
ca: establir el tempo
cs: Nastavit tempo
da: Angiv tempo
de_de: Tempo festlegen
el: Ορίστε τον ρυθμό
en_au: Set tempo
es_es: Establecer el ritmo
fi: Määritä tempo
fr_ca: Définir le tempo
gu: ટempo સેટ કરો
he: הגדר קצב
hi: गति निर्धारित करें
hr: Postavite tempo
hu: Beállítsd a tempót
id: Atur tempo
it: Imposta il ritmo
ko: 템포 설정
mr: गती सेट करा
ms: Tetapkan tempo
nl_nl: Tempo instellen
no: Sett tempo
pl: Ustaw tempo
pt_br: Definir o ritmo
ro: Stabilește ritmul
ru: Установить темп
sk: Nastaviť tempo
sl: Nastavite hitrost
sv: Ange tempo
ta: வேகத்தை அமைக்கவும்
te: వేగం సెట్ చేయండి
th: ตั้งค่าจังหวะ
tr: Tempo'yu ayarlayın
uk: Встановити темп
vi: Thiết lập nhịp độ
zh_hans: 设置节奏
zh_hant: 設定節奏

# watch_widget.2b5f588ea836
source: メニューを選ぶ
ar_sa: اختر القائمة
ca: seleccionar menú
cs: Vybrat menu
da: Vælg menu
de_de: Menü auswählen
el: Επιλογή μενού
en_au: Select menu
es_es: Seleccionar menú
fi: Valitse valikko
fr_ca: Sélectionner un menu
gu: મેનુ પસંદ કરો
he: בחירת תפריט
hi: मेनू चुनें
hr: Odaberite izbornik
hu: Menüt kiválaszt
id: Pilih menu
it: Seleziona un menu
ko: 메뉴 선택
mr: मेनू निवडा
ms: Pilih senarai pilihan
nl_nl: Menu selecteren
no: Velg meny
pl: Wybierz menu
pt_br: Selecionar menu
ro: Selectează meniul
ru: Выбрать меню
sk: Vybrať menu
sl: Izberite menij
sv: Välj meny
ta: மெனுவைத் தேர்ந்தெடுக்கவும்
te: మెనూని ఎంచుకోండి
th: เลือกเมนู
tr: Menüyü seçin
uk: Вибрати меню
vi: Chọn thực đơn
zh_hans: 选择菜单
zh_hant: 選擇菜單

# watch_widget.2bf7693c376f
source: 省電力サンプリング（低電力モード）
ar_sa: أخذ عينات توفير الطاقة (وضع الطاقة المنخفضة)
ca: Mostra d'estalvi d'energia (mode de baixa potència)
cs: Úsporné vzorkování (režim nízkého spotřeby)
da: Energibesparende prøvetagning (lavt strømforbrugstilstand)
de_de: Energiesparender Datenerfassung (Low-Power-Modus)
el: Εξοικονόμηση ενέργειας (λειτουργία χαμηλής κατανάλωσης)
en_au: Power-saving sampling (low power mode)
es_es: Muestreo eficiente (modo de bajo consumo)
fi: Energiatehokas näytteenotto (matalalla virrankulutuksella)
fr_ca: Échantillonnage à faible consommation d'énergie (mode basse consommation)
gu: ઓછી ઊર્જા વપરાશ માટે સેમ્પલિંગ (લો-પાવર મોડ)
he: דגימה חסכונית (מצב צריכת חשמל נמוכה)
hi: ऊर्जा बचाने वाला नमूना (कम बिजली मोड)
hr: Ušteda energije (nizkodržajni način)
hu: Energiahatékony mintavételek (alacsony energiaigény mód)
id: Pengambilan sampel hemat energi (mode daya rendah)
it: Campionamento a basso consumo energetico (modalità a basso consumo)
ko: 절전 샘플링 (저전력 모드)
mr: कमी ऊर्जा वापरणारे सॅम्पलिंग (कमी ऊर्जे मोड)
ms: Pengambilan tenaga rendah (mod rendah kuasa)
nl_nl: Energiebesparend samplen (Lage-energie modus)
no: Energisparing – prøvetaking (lavt strømforbruk)
pl: Tryb oszczędzania energii (tryb niskiego poboru mocy)
pt_br: Amostragem de baixo consumo (modo de baixa potência)
ro: Eșantionare eficientă energetic (mod de joasă putere)
ru: Экономичный сбор данных (режим низкого энергопотребления)
sk: Úsporné vzorkovanie (režim s nízkou spotrebou energie)
sl: Ohranjanje energije pri vzorčenju (način z nizko porabo energije)
sv: Energisparande provtagning (låg strömläge)
ta: குறைந்த மின்சார பயன்பாட்டு மாதிரி (குறைந்த சக்தி பயன்முறை)
te: శక్తిని ఆదా చేసే నమూనా (తక్కువ శక్తి మోడ్)
th: การสุ่มตัวอย่างประหยัดพลังงาน (โหมดประหยัดพลังงาน)
tr: Güç tasarrufu modu (Düşük Güç Modu)
uk: Економія енергії (режим низької потужності)
vi: Sử dụng năng lượng tối ưu (chế độ tiết kiệm điện)
zh_hans: 省电采样（低功耗模式）
zh_hant: 省电采样（低功耗模式）

# watch_widget.2c96777bbcd1
source: 未開始
ar_sa: لم يبدأ
ca: No començat
cs: Nezačato
da: Ikke startet
de_de: Nicht gestartet
el: Μη ξεκινήσει
en_au: Not started
es_es: Sin iniciar
fi: Aloittamaton
fr_ca: Non démarré
gu: અન્ય
he: לא התחיל
hi: अधूरा
hr: Ne započeto
hu: Nem kezdődött el
id: Belum dimulai
it: In corso
ko: 시작 안 함
mr: न सुरू केलेले
ms: Belum bermula
nl_nl: Niet gestart
no: Ikke startet
pl: Niesprowizowane
pt_br: Não iniciado
ro: Neînceput
ru: Не начато
sk: Nevypočítané
sl: Nepočečeno
sv: Ej startad
ta: தொடங்கவில்லை
te: ప్రారంభించలేదు
th: ยังไม่เริ่มต้น
tr: Başlatılmadı
uk: Не розпочато
vi: Chưa bắt đầu
zh_hans: 未开始
zh_hant: 未开始

# watch_widget.2db35aa51fee
source: 違う
ar_sa: لا
ca: No
cs: Rozlišit
da: Nej
de_de: Andere
el: Όχι
en_au: Different
es_es: Otro
fi: Erilainen
fr_ca: Non
gu: અલટું
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
it: No
ko: 아니요
mr: नाही
ms: Tidak
nl_nl: Anders
no: Annen
pl: Inne
pt_br: Outro
ro: Altul
ru: Другое
sk: Iné
sl: Ne
sv: Annars
ta: வேறு
te: వేరుగా
th: ไม่
tr: Farklı
uk: Інше
vi: Không
zh_hans: 不同
zh_hant: 不同

# watch_widget.2e0ad9fc3b1a
source: センサー計測中
ar_sa: جارٍ قياس المستشعر
ca: Mesurament del sensor en curs
cs: Měření senzorem probíhá
da: Sensor måler
de_de: Sensor misst
el: Ενεργοποίηση αισθητήρα
en_au: Sensor measurement in progress
es_es: Medición del sensor en curso
fi: Anturi mittaa
fr_ca: Mesure en cours par les capteurs
gu: સંવેદક દ્વારા માપન થઈ રહ્યું છે
he: מדדים פעילים
hi: सेंसर माप रहा है
hr: Mjerenje senzora
hu: Érzékelés közben
id: Sedang mengukur sensor
it: Sensore in fase di misurazione
ko: 센서 측정 중
mr: सेन्सरद्वारे मापन करत आहे
ms: Sensor sedang mengukur
nl_nl: Sensor meet
no: Sensor måler
pl: Pomiar przez czujnik
pt_br: Sensor em medição
ro: Măsurători prin senzor
ru: Датчик измеряет
sk: Sensor zaznamenáva údaje
sl: Merjenje senzorja
sv: Sensor mäter
ta: சென்சார் அளவீடு நடைபெற்று வருகிறது
te: సెన్సార్ కొలుస్తున్నది
th: กำลังวัดด้วยเซ็นเซอร์
tr: Sensör ölçüm yapıyor
uk: Детектор вимірює
vi: Đang đo bằng cảm biến
zh_hans: 正在测量
zh_hant: 正在測量

# watch_widget.2e494aa6c8a6
source: Watch記録を保存しました
ar_sa: شاهد السجل المحفوظ
ca: S'ha guardat el registre del rellotge
cs: Uloženo nahrávání na Watch.
da: Watch-data er gemt.
de_de: Watch-Aufzeichnung wurde gespeichert.
el: Καταγράψτε τις καταγραφές στο Watch.
en_au: Watch recording saved.
es_es: Registro guardado en el Watch
fi: Watch-tiedot tallennettu
fr_ca: Données de l'enregistrement sur Watch sauvegardées
gu: વોચ રેકોર્ડ સાચવવામાં આવ્યો છે.
he: שמרתי את היומן ברצועת הפעילות.
hi: Watch का रिकॉर्ड सेव हो गया है।
hr: Podaci s Watch-a su spremni.
hu: A Watch adatait mentettük
id: Catatan Watch telah tersimpan.
it: Dati di allenamento salvati su Watch.
ko: Watch 기록을 저장했습니다
mr: वॉच रेकॉर्ड सेव्ह केले आहे.
ms: Rekod Watch telah disimpan.
nl_nl: Watch-gegevens zijn opgeslagen.
no: Har lagret Watch-registrering.
pl: Zapisano dane z Watch.
pt_br: Registro do Watch salvo.
ro: Am salvat înregistrarea de pe Watch.
ru: Данные тренировки сохранены на Watch.
sk: Záznamy z Watchu boli uložené.
sl: Podatki iz Watcha so shranjeni
sv: Watch-data har sparats.
ta: வாட்ச் பதிவை சேமித்தேன்
te: Watch రికార్డును నిల్వ చేసాను.
th: บันทึกข้อมูลใน Watch สำเร็จแล้ว
tr: Saat üzerindeki kayıtları kaydettiniz.
uk: Записано записи з Watch.
vi: Đã lưu Watch.
zh_hans: 已保存手表记录
zh_hant: 已保存 Watch 记录

# watch_widget.2e7eb94e9ba2
source: 心拍を見ながら休憩を続けましょう
ar_sa: استمر في الراحة أثناء مشاهدة نبضات قلبك
ca: Continueu descansant mentre observeu el batec del vostre cor
cs: Pokračujte v odpočinku a sledujte srdeční frekvenci.
da: Fortsæt med at tage pauser, mens du holder øje med din puls.
de_de: Nehmen Sie Pausen, während Sie Ihre Herzfrequenz überwachen.
el: Συνεχίστε να κάνετε διαλείμματα παρακολουθώντας τον καρδιακό σας ρυθμό.
en_au: Keep taking breaks while monitoring your heart rate.
es_es: Continúe descansando mientras monitorea su frecuencia cardíaca.
fi: Pidä taukoja sydämen sykkeen mukaan.
fr_ca: Continuez à faire des pauses en surveillant votre fréquence cardiaque.
gu: હૃદયના ધબકારાને જોતા, આરામ કરવાનું ચાલુ રાખો.
he: המשך לנוח תוך מעקב אחר קצב הלב.
hi: अपनी हृदय गति को देखते हुए आराम करते रहें।
hr: Nastavite s odmornom uz praćenje otkucaja srca.
hu: Tartsd a pulzust figyelemben, és végezz szünetet.
id: Teruslah beristirahat sambil memantau detak jantung Anda.
it: Continua a fare delle pause, monitorando il battito cardiaco.
ko: 심박수를 보면서 휴식을 계속 이어가세요.
mr: आपल्या हृदय गतीनुसार विश्रांती करत राहा.
ms: Teruskan rehat sambil memantau kadar jantung.
nl_nl: Neem regelmatig pauzes en houd uw hartslag in de gaten.
no: Fortsett å ta pauser mens du følger hjertefrekvensen.
pl: Kontynuuj odpoczynek, obserwując tętno.
pt_br: Continue fazendo pausas enquanto monitora a frequência cardíaca.
ro: Continuați să faceți pauze, monitorizând ritmul cardiac.
ru: Продолжайте отдыхать, следя за частотой сердечных сокращений.
sk: Pokračujte v odpočinku a sledujte svoje pulz.
sl: Uživajte v miro, medtem ko spremljate srčni utrip.
sv: Fortsätt ta pauser samtidigt som du övervakar din puls.
ta: உங்கள் இதயத் துடிப்பைக் கண்காணித்து, ஓய்வு எடுக்கவும்.
te: గుండె వేగాన్ని చూస్తూ విశ్రాంతి తీసుకోండి.
th: พักผ่อนต่อไป โดยสังเกตอัตราการเต้นของหัวใจ
tr: Dinlenme sırasında kalp atışlarınızı takip etmeye devam edin.
uk: Продовжуйте відпочивати, контролюючи частоту серцевих скорочень.
vi: Hãy tiếp tục nghỉ ngơi khi theo dõi nhịp tim.
zh_hans: 在监测心率的同时继续休息
zh_hant: 在观察心率的同时继续休息

# watch_widget.2f3d8874afc6
source: 開始前にテンポを設定
ar_sa: ضبط الإيقاع قبل البدء
ca: Estableix el tempo abans de començar
cs: Nastavte tempo před spuštěním
da: Indstil tempo før start
de_de: Tempo vor dem Start festlegen
el: Ορίστε τον ρυθμό πριν την έναρξη
en_au: Set tempo before starting
es_es: Establecer el ritmo antes de iniciar
fi: Määritä vauhti ennen aloittamista
fr_ca: Définir le rythme avant de commencer
gu: શરૂ કરતા પહેલાં ગતિ સેટ કરો
he: הגדר קצב לפני ההתחלה
hi: शुरू करने से पहले टेम्पो सेट करें
hr: Postavite tempo prije početka
hu: Elindítása előtt állíts be tempót
id: Tetapkan tempo sebelum memulai
it: Imposta il ritmo prima di iniziare
ko: 시작 전에 템포를 설정
mr: सुरू करण्यापूर्वी टेम्पो सेट करा
ms: Tetapkan tempo sebelum bermula
nl_nl: Stel een tempo in voordat je begint
no: Sett tempo før start
pl: Ustaw tempo przed rozpoczęciem
pt_br: Defina o ritmo antes de iniciar
ro: Stabilește ritmul înainte de începere
ru: Указать темп перед началом
sk: Nastavte tempo pred začatím
sl: Pred začetkom nastavite hitrost
sv: Ange tempo innan du börjar
ta: தொடங்குவதற்கு முன் வேகத்தை அமைக்கவும்
te: ప్రారంభించే ముందు వేగాన్ని సెట్ చేయండి
th: ตั้งค่าจังหวะก่อนเริ่ม
tr: Başlamadan önce tempoyu ayarla
uk: Встановити темп перед початком
vi: Thiết lập nhịp độ trước khi bắt đầu
zh_hans: 在开始前设定节奏
zh_hant: 在開始前設定節奏

# watch_widget.2f9be1574e74
source: 通常サンプリング
ar_sa: أخذ العينات العادية
ca: Mostreig normal
cs: Normální vzorkování
da: Normal sampling
de_de: Normales Sampling
el: Τυπική δειγματοληψία
en_au: Normal sampling
es_es: Muestreo estándar
fi: Normaali näytteenotto
fr_ca: Échantillonnage normal
gu: સામાન્ય નમૂના
he: דגימה רגילה
hi: सामान्य नमूनाकरण
hr: Standardno uzorkovanje
hu: Általános mintázatok
id: Pengambilan sampel normal
it: Campionamento standard
ko: 일반 샘플링
mr: सामान्य नमुना
ms: Pengambilan biasa
nl_nl: Standaard sampling
no: Normal sampling
pl: Standardowe próbkowanie
pt_br: Amostragem padrão
ro: Eșantionare normală
ru: Обычное сэмплирование
sk: Normálny vzorkovací režim
sl: Normalno vzorčenje
sv: Normal sampling
ta: சாதாரண மாதிரி
te: సాధారణ నమూనా
th: การสุ่มตัวอย่างปกติ
tr: Normal örnekleme
uk: Стандартне зразкування
vi: Lấy mẫu thông thường
zh_hans: 常规采样
zh_hant: 通常採樣

# watch_widget.3131fa35f883
source: メニューデータを読み込めませんでした
ar_sa: فشل تحميل بيانات القائمة
ca: No s'han pogut carregar les dades del menú
cs: Nepodařilo se načíst data menu
da: Kunne ikke indlæse menu
de_de: Fehler beim Laden der Menüdaten
el: Δεν μπόρεσα να φορτώσω τα δεδομένα του μενού
en_au: Unable to load menu data
es_es: No se pudo cargar los datos del menú
fi: Valikon lataaminen epäonnistui
fr_ca: Impossible de charger les données du menu
gu: મેનુ ડેટા લોડ કરી શકાયો નથી
he: לא ניתן לקרוא נתוני התפריט
hi: मेनू डेटा लोड नहीं हो सका
hr: Nisam uspio/la učitati podatke izbornika
hu: Nem sikerült betölteni a menü adatokat
id: Gagal membaca data menu
it: Impossibile caricare i dati del menu
ko: 메뉴 데이터 로드 실패
mr: मेनू डेटा लोड करण्यात अयशस्वी
ms: Tidak dapat membaca data senarai pilihan
nl_nl: Kon menugegevens niet laden
no: Kunne ikke lese menydata
pl: Nie udało się odczytać danych z menu
pt_br: Não foi possível carregar os dados do menu
ro: Nu s-a putut încărca datele meniului
ru: Не удалось загрузить данные меню
sk: Nepodarilo sa načítat dát pre menu
sl: Nismo uspešno prebrali podatke menija
sv: Kunde inte läsa menyn
ta: மெனு தரவை ஏற்ற முடியவில்லை
te: మెనూ డేటాను లోడ్ చేయలేకపోయాము
th: ไม่สามารถอ่านข้อมูลเมนูได้
tr: Menü verilerini okuyamadım
uk: Не вдалося завантажити дані меню
vi: Không thể đọc dữ liệu thực đơn
zh_hans: 无法读取菜单数据
zh_hant: 無法讀取菜單資料

# watch_widget.3148813301ee
source: {{value1}}件から選択
ar_sa: اختر من {{value1}}
ca: Seleccioneu entre {{value1}}
cs: Vyberte z {{value1}} položek
da: Vælg fra {{value1}}
de_de: Aus {{value1}} auswählen
el: Επιλογή από {{value1}}
en_au: Select from {{value1}} items.
es_es: Seleccionar de {{value1}}
fi: Valittu {{value1}} sarjoista
fr_ca: Sélectionné parmi {{value1}}
gu: તમે {{value1}} માંથી પસંદ કરી શકો છો
he: בחירה מתוך {{value1}}
hi: {{value1}} से चुनें
hr: Odaberite od {{value1}}
hu: {{value1}}-ből választhat
id: Pilih dari {{value1}} item
it: Selezionato da {{value1}}
ko: {{value1}}개에서 선택
mr: {{value1}} मधून निवड
ms: Pilih daripada {{value1}} item
nl_nl: Selecteer van {{value1}}
no: Velg fra {{value1}}
pl: Wybierz z {{value1}}
pt_br: Selecionar a partir de {{value1}}
ro: Selectați dintr-un număr de {{value1}}.
ru: Выбрать из {{value1}}
sk: Vyberte z {{value1}} položiek.
sl: Izbira iz {{value1}}
sv: Välj från {{value1}}
ta: {{value1}} எண்ணிக்கையில் இருந்து தேர்ந்தெடுக்கவும்.
te: {{value1}} నుండి ఎంచుకోండి
th: เลือกจาก {{value1}} รายการ
tr: {{value1}}'den seçim yapıldı
uk: Вибрати з {{value1}}
vi: Chọn từ {{value1}}
zh_hans: 从 {{value1}} 中选择
zh_hant: 從 {{value1}} 選擇

# watch_widget.31645ef37c0c
source: {{value1}} はiPhoneへ送信予約しました
ar_sa: تم حجز {{value1}} للإرسال إلى iPhone
ca: {{value1}} s'ha reservat per enviar-lo a l'iPhone
cs: Zaslali jsme {{value1}} na iPhone.
da: Har booket afsendelse af {{value1}} til iPhone
de_de: {{value1}} wurde zum Versand an das iPhone reserviert
el: Έχετε προγραμματίσει την αποστολή του {{value1}} στο iPhone.
en_au: {{value1}} has been scheduled to be sent to your iPhone.
es_es: He programado el envío de {{value1}} al iPhone.
fi: Lähetin {{value1}}:n iPhoneen
fr_ca: {{value1}} a été programmé pour être envoyé à l'iPhone.
gu: તમે {{value1}} ને આયફોન પર મોકલવાની સમયપત્રક સેટ કરી છે
he: שמרתי את {{value1}} ב-iPhone
hi: {{value1}} को iPhone पर भेजने का शेड्यूल किया गया है
hr: Rezervirao/la sam slanje {{value1}} na iPhone
hu: Az {{value1}}-t az iPhone-ra küldési időpontot beállítottam.
id: {{value1}} telah dipesan untuk dikirim ke iPhone
it: Ho programmato l'invio di {{value1}} su iPhone.
ko: {{value1}}를 iPhone으로 전송 예약했습니다.
mr: {{value1}} आयफोनवर पाठवण्याची नोंद केली आहे.
ms: {{value1}} telah dijadualkan untuk dihantar ke iPhone
nl_nl: Ik heb {{value1}} geboekt om naar de iPhone te sturen.
no: Har bestilt sending av {{value1}} til iPhone
pl: Zapisałem {{value1}} do wysłania na iPhone'a
pt_br: Enviou {{value1}} para o iPhone (agendado)
ro: Am programat trimiterea lui {{value1}} către iPhone.
ru: Забронировано отправление {{value1}} на iPhone
sk: Zložili ste rezerváciu pre odeslanie {{value1}} na iPhone.
sl: Pošilim {{value1}} na iPhone in nastavim obvestilo
sv: Har bokat att skicka {{value1}} till iPhone
ta: {{value1}} ஐ ஐபோனுக்கு அனுப்பும் நேரத்தை முன்பதிவு செய்துள்ளேன்.
te: {{value1}} ను iPhoneకు పంపడానికి షెడ్యూల్ చేశాను
th: ได้ทำการจองการส่ง {{value1}} ไปยัง iPhone แล้ว
tr: {{value1}}, iPhone'a gönderim için planlandı.
uk: Відправлено {{value1}} на iPhone (заплановано)
vi: Đã đặt lịch gửi {{value1}} về iPhone
zh_hans: 已将 {{value1}} 预约发送到 iPhone。
zh_hant: 已將 {{value1}} 預約發送到 iPhone。

# watch_widget.316ef65deb04
source: 平均-
ar_sa: متوسط-
ca: Mitjana-
cs: Průměr -
da: Gennemsnit -
de_de: Durchschnitt -
el: Μέσος όρος -
en_au: Average -
es_es: Promedio -
fi: Keskiarvo -
fr_ca: Moyenne -
gu: સરેરાશ -
he: ממוצע -
hi: औसत-
hr: Prosjek -
hu: Átlag -
id: Rata-rata -
it: Media -
ko: 평균-
mr: सरासरी-
ms: Purata-
nl_nl: Gemiddelde -
no: Gjennomsnitt -
pl: Średnia -
pt_br: Média -
ro: Medie -
ru: Среднее -
sk: Priemerná -
sl: Povprečje -
sv: Genomsnitt -
ta: சராசரி -
te: సగటు -
th: เฉลี่ย-
tr: Ortalama -
uk: Середнє значення -
vi: Trung bình -

# watch_widget.3178ee43fe66
source: 推定{{value1}}回を反映
ar_sa: يعكس الأوقات المقدرة {{value1}}
ca: Reflecteix els temps estimats de {{value1}}
cs: Aktualizuje odhad {{value1}}
da: Reflekterer estimeret {{value1}} gang(e)
de_de: Anzeige von {{value1}} Schätzungen
el: Εμφάνιση εκτιμώμενων {{value1}} φορών.
en_au: Reflecting estimated {{value1}} times.
es_es: Reflejando {{value1}} repeticiones estimadas.
fi: Reflects estimated {{value1}}
fr_ca: Mise à jour de l'estimation à {{value1}}
gu: અંદાજિત {{value1}} વારને પ્રતિબિંબિત કરો
he: התאמה ל{{value1}}
hi: अनुमानित {{value1}} बार को प्रतिबिंबित किया जा रहा है।
hr: Reflektira se procjena {{value1}} puta
hu: A becsült {{value1}} alkalom rögzítésre került.
id: Memperbarui perkiraan {{value1}} kali.
it: Aggiornamento a {{value1}}
ko: {{value1}}회를 반영
mr: अंदाजे {{value1}} वेळा प्रतिबिंबित करा
ms: Menjana {{value1}} kiraan
nl_nl: Schatting {{value1}} keer wordt weergegeven
no: Reflekterer estimert {{value1}} ganger.
pl: Odbito {{value1}}
pt_br: Refletindo {{value1}} repetições estimadas.
ro: Reflectă estimarea {{value1}}
ru: Учитывается {{value1}} раз (предположительно)
sk: Aktualizované na {{value1}}
sl: Odražam približno {{value1}}x
sv: Reflekterar uppskattat {{value1}} antal
ta: தோராயமாக {{value1}} முறை பிரதிபலிக்கிறது.
te: అంచనా {{value1}} సార్లు నమోదు చేయబడింది.
th: แสดงผลประมาณ {{value1}} ครั้ง
tr: Tahmini {{value1}} tekrarı güncellendi.
uk: Оновлено оцінку {{value1}} разів.
vi: Đã phản ánh {{value1}} lần ước tính
zh_hans: 反映 {{value1}} 次
zh_hant: 反映 {{value1}} 次
